/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "… eller træk standardsættet til værktøjslinjen.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "Tilføj \“%@\”";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Tilføj emne";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Farver";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Indstil";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Indstil værktøjslinje";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Indstil værktøjslinje…";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Træk dine favoritemner til værktøjslinjen…";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Fleksibel afstand";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Skrifter";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Skjul værktøjslinje";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Symbol og tekst";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Kun symbol";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Bevar emnet synligt";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Udskriv";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Fjern emne";

/* Label for the toolbar separator item */
"Separator" = "Skillelinje";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Vis farvevindue";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Vis skriftvindue";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Vis værktøjslinje";

/* Label for the toolbar space item */
"Space" = "Afstand";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Kun tekst";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Brug standardsæt";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Brug lille størrelse";

